/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "¡La confirmación del código de acceso es incorrecta!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "¡El código de acceso indicado es incorrecto!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Confirmar código de acceso";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Indicar código de acceso";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Establecer código de acceso";

